/* <Name of App> ... Message letting them know what email clients are supported */
"%@ only supports Microsoft Outlook." = "%@ 仅支持 Microsoft Outlook。";

/* plugin button tooltip */
"Insert the image capture into a new email message." = "将截图插入新建邮件中。";

/* Unsupported email client error message title */
"Unsupported email client" = "电子邮件客户端不支持";

